<?php

return [

    'Новые стихи' => 'Нові вірші', 
    'Новые хокку' => 'Нові хайку', 
    'Новые анекдоты' => 'Нові приколи', 
    'Больше стихов' => 'Більш віршів', 
    'Больше хокку' => 'Більш хайку',
    'Больше анекдотов' => 'Більш анекдотів',
    'Дата публикации' => 'Дата публікації',
    'Автор' => 'Автор',
    'Загрузить еще' => 'Давай ще',
    'Комментировать' => 'Коментувати',
    'Показать полностью' => 'Показати повністю',
    'Выбрать' => 'Вибрати',

    'Комментарий' => 'Коментарій',
    'На сайте' => 'На сайті',
    'Необходимо заполнить «Комментарий»' => 'Необхідно заповнити "Комментарий"',
    'ВКонтакте' => 'VK',

    
    
    

    ];