<?php

return [
    'Профиль пользователя' => 'Профіль користувача',     
    'Информация о пользователе:' => 'Информація про користувача:',     
    'Логин:' => 'Логін:',     
    'Дата регистрации' => 'Дата регістрації',     
    'Выберите аватар' => 'Оберіть аватар',     
    'Загрузить аватар' => 'Завантажити аватар',     
    'Загрузить' => 'Завантажити',     
    'Изменить пароль' => 'Змінити пароль',     
    'Изменить' => 'Змінити',  
    'Старый пароль' => 'Старий пароль',
    'Новый пароль' => 'Новий пароль',   

];