<?php

return [
    'Добавление стихотворения'=>'Додання вірша',
    'Добавление анекдота'=>'Додання анекдоту',
    'Добавление хокку'=>'Додання хайку',   
    'Наличие нецензурной лексики'=>'Присутність нецензурної лексики',
    'Название'=>'Назва',
    'Опубликовать'=>'Опублікувати',
    'Ваша заявка на публикацию была принята, администрация рассмотрит ее в ближайшее время, спасибо за ваш вклад в развитие данного проекта. Просьба придерживаться правил (они есть на нашем сайте).'=>'Ваша заявка на публикацію була прийнята, адміністрація розгляне її в найближчий час, дякуємо за ваш внесок у розвиття даного проекту. Прохання дотримуватися правил (вони є присутними на нашому сайті).',

];