<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="container">
        <div class="row">
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих3</div>
                    <div class="poem blur-text">
                    Порхают слов пушинки<br/>
                    невесомо и суетно,<br/>
                    почти никого не раздражая,<br/>
                    не считая лёгкой аллергии и щекотки в носу.<br/>
                    Поэзия бывает разной,<br/>
                    от щекочущей до разящей,<br/>
                    от бессмысленной<br/>
                    до проникающей в самое сердце<br/>
                    скальпелем умелого и дотошного хирурга…<br/>
                    <br/>
                    Чем сильнее стихи,<br/>
                    тем больше похожи они на молчание,<br/>
                    тем больше похожи они на взгляд,<br/>
                    светлый, пронизывающий насквозь,<br/>
                    взгляд,<br/>
                    от которого не существует укрытия,<br/>
                    ни на этом свете,<br/>
                    ни на том…<br/>
                    <br/>
                    От такого молчания<br/>
                    спина холодеет,<br/>
                    пробегают мурашки<br/>
                    и пересыхает во рту…<br/>
                    Упаси вас Господь<br/>
                    не распознать такого молчания,<br/>
                    сослепу не обратить внимания на то,<br/>
                    что способно испепелить<br/>
                    кротостью<br/>
                    взгляда,<br/>
                    обращённого внутрь себя.<br/>
                    <br/>
                    Упаси Вас Господь,<br/>
                    кричащих,<br/>
                    галдящих,<br/>
                    от неосторожного обращения со СТИХАМИ,<br/>
                    с молчанием,<br/>
                    имя которому КРОТОСТЬ!<br/>
                    Упаси вас Господь<br/>
                    от насмешки<br/>
                    над взглядом,<br/>
                    рассеянным<br/>
                    или брошенным вскользь...<br/>
                    <br/>
                    Упаси вас Господь<br/>
                    от насторожившегося слуха,<br/>
                    потревоженного<br/>
                    мимоходом<br/>
                    вашими словами,<br/>
                    полными презрения и ненависти,<br/>
                    от спокойного разума,<br/>
                    который<br/>
                    никогда не имел ничего общего<br/>
                    с жестокостью и самомнением,<br/>
                    который сумел сохранить себя<br/>
                    от безумия...<br/>
                    Упаси вас Господь!<br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>
                </div>      
            </div>
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих1</div>             
                    <div class="poem blur-text">
                    Земляники здесь… Сразу горсть полна.<br/>
                    Память сердце рвёт, знать сильна она<br/>
                    Здесь, у Гром-горы. Заалел восток.<br/>
                    Птицы тень по дну…<br/>
                    «Эй, браток! –<br/>
                    Окрик в спину вдруг. – Что ж ты спишь, солдат?»<br/>
                    Полукруг луны. Где-то рядом враг.<br/>
                    Командир сердит, автомат в руках.<br/>
                    Слева лес, внизу<br/>
                    Свирь-река.<br/>
                    Холодна вода, холодны слова.<br/>
                    Сыплет иглы ель да кричит сова.<br/>
                    Только сон силён, только мягок мох,<br/>
                    В небе звёзд не счесть.<br/>
                    Выдох-вдох.
                    Поутру рассвет, как гранаты взрыв,<br/>
                    Полыхнёт в глаза – побежишь с горы<br/>
                    По тропе лесной, сбив листву осин,<br/>
                    В свой отряд к друзьям…<br/>
                    Плач рябин.<br/>
                    Ты один, поверь, виноват во всём,<br/>
                    Что темно вокруг этим ясным днём,<br/>
                    И молчат шмели над рубин-травой,<br/>
                    Что из всех один<br/>
                    Ты живой.<br/>
                    Земляника здесь пахнет злом-бедой.<br/>
                    Справа Свирь-река, слева лес густой.<br/>
                    Полукруг луны. На могилах свет…<br/>
                    Я простить просил.<br/>
                    Жду ответ.<br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>    
                </div>      
            </div>
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих2</div>
                    <div class="poem blur-text">
                    Шепот у изголовья,<br/>
                    Нервную дрожь руки -<br/>
                    Мы это звали любовью,<br/>
                    Юные дураки!<br/>
                    <br/>
                    Жизни себя вверяя<br/>
                    Знать бы тем ясным днем:<br/>
                    Скольких мы потеряем,<br/>
                    Скольких мы оттолкнем!<br/>
                    <br/>
                    Пил и носил погоны,<br/>
                    И уходил в ашрам,<br/>
                    И не болит давно он,<br/>
                    Первый, заживший шрам.<br/>
                    <br/>
                    Но почему поныне<br/>
                    Что-то со мной не так:<br/>
                    Скажут всего лишь имя -<br/>
                    Сердце пропустит такт. <br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>
                </div>
            </div>
        </div>
        <div class="row">    
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих3</div>
                    <div class="poem">
                    Порхают слов пушинки<br/>
                    невесомо и суетно,<br/>
                    почти никого не раздражая,<br/>
                    не считая лёгкой аллергии и щекотки в носу.<br/>
                    Поэзия бывает разной,<br/>
                    от щекочущей до разящей,<br/>
                    от бессмысленной<br/>
                    до проникающей в самое сердце<br/>
                    скальпелем умелого и дотошного хирурга…<br/>
                    <br/>
                    Чем сильнее стихи,<br/>
                    тем больше похожи они на молчание,<br/>
                    тем больше похожи они на взгляд,<br/>
                    светлый, пронизывающий насквозь,<br/>
                    взгляд,<br/>
                    от которого не существует укрытия,<br/>
                    ни на этом свете,<br/>
                    ни на том…<br/>
                    <br/>
                    От такого молчания<br/>
                    спина холодеет,<br/>
                    пробегают мурашки<br/>
                    и пересыхает во рту…<br/>
                    Упаси вас Господь<br/>
                    не распознать такого молчания,<br/>
                    сослепу не обратить внимания на то,<br/>
                    что способно испепелить<br/>
                    кротостью<br/>
                    взгляда,<br/>
                    обращённого внутрь себя.<br/>
                    <br/>
                    Упаси Вас Господь,<br/>
                    кричащих,<br/>
                    галдящих,<br/>
                    от неосторожного обращения со СТИХАМИ,<br/>
                    с молчанием,<br/>
                    имя которому КРОТОСТЬ!<br/>
                    Упаси вас Господь<br/>
                    от насмешки<br/>
                    над взглядом,<br/>
                    рассеянным<br/>
                    или брошенным вскользь...<br/>
                    <br/>
                    Упаси вас Господь<br/>
                    от насторожившегося слуха,<br/>
                    потревоженного<br/>
                    мимоходом<br/>
                    вашими словами,<br/>
                    полными презрения и ненависти,<br/>
                    от спокойного разума,<br/>
                    который<br/>
                    никогда не имел ничего общего<br/>
                    с жестокостью и самомнением,<br/>
                    который сумел сохранить себя<br/>
                    от безумия...<br/>
                    Упаси вас Господь!<br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>    
                </div>              
            </div>
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих3</div>
                    <div class="poem">
                    Земляники здесь… Сразу горсть полна.<br/>
                    Память сердце рвёт, знать сильна она<br/>
                    Здесь, у Гром-горы. Заалел восток.<br/>
                    Птицы тень по дну…<br/>
                    «Эй, браток! –<br/>
                    Окрик в спину вдруг. – Что ж ты спишь, солдат?»<br/>
                    Полукруг луны. Где-то рядом враг.<br/>
                    Командир сердит, автомат в руках.<br/>
                    Слева лес, внизу<br/>
                    Свирь-река.<br/>
                    Холодна вода, холодны слова.<br/>
                    Сыплет иглы ель да кричит сова.<br/>
                    Только сон силён, только мягок мох,<br/>
                    В небе звёзд не счесть.<br/>
                    Выдох-вдох.
                    Поутру рассвет, как гранаты взрыв,<br/>
                    Полыхнёт в глаза – побежишь с горы<br/>
                    По тропе лесной, сбив листву осин,<br/>
                    В свой отряд к друзьям…<br/>
                    Плач рябин.<br/>
                    Ты один, поверь, виноват во всём,<br/>
                    Что темно вокруг этим ясным днём,<br/>
                    И молчат шмели над рубин-травой,<br/>
                    Что из всех один<br/>
                    Ты живой.<br/>
                    Земляника здесь пахнет злом-бедой.<br/>
                    Справа Свирь-река, слева лес густой.<br/>
                    Полукруг луны. На могилах свет…<br/>
                    Я простить просил.<br/>
                    Жду ответ.<br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>
                </div>      
            </div>
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих3</div>
                    <div class="poem">
                    Земляники здесь… Сразу горсть полна.<br/>
                    Память сердце рвёт, знать сильна она<br/>
                    Здесь, у Гром-горы. Заалел восток.<br/>
                    Птицы тень по дну…<br/>
                    «Эй, браток! –<br/>
                    Окрик в спину вдруг. – Что ж ты спишь, солдат?»<br/>
                    Полукруг луны. Где-то рядом враг.<br/>
                    Командир сердит, автомат в руках.<br/>
                    Слева лес, внизу<br/>
                    Свирь-река.<br/>
                    Холодна вода, холодны слова.<br/>
                    Сыплет иглы ель да кричит сова.<br/>
                    Только сон силён, только мягок мох,<br/>
                    В небе звёзд не счесть.<br/>
                    Выдох-вдох.
                    Поутру рассвет, как гранаты взрыв,<br/>
                    Полыхнёт в глаза – побежишь с горы<br/>
                    По тропе лесной, сбив листву осин,<br/>
                    В свой отряд к друзьям…<br/>
                    Плач рябин.<br/>
                    Ты один, поверь, виноват во всём,<br/>
                    Что темно вокруг этим ясным днём,<br/>
                    И молчат шмели над рубин-травой,<br/>
                    Что из всех один<br/>
                    Ты живой.<br/>
                    Земляника здесь пахнет злом-бедой.<br/>
                    Справа Свирь-река, слева лес густой.<br/>
                    Полукруг луны. На могилах свет…<br/>
                    Я простить просил.<br/>
                    Жду ответ.<br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>    
                </div>          
            </div>
        </div>
        <div class="row">    
            <div class="col-md-4 bl-post">
                <div class="bl-poem">
                    <div class="poem-title">Стих3</div>
                    <div class="poem">
                    Земляники здесь… Сразу горсть полна.<br/>
                    Память сердце рвёт, знать сильна она<br/>
                    Здесь, у Гром-горы. Заалел восток.<br/>
                    Птицы тень по дну…<br/>
                    «Эй, браток! –<br/>
                    Окрик в спину вдруг. – Что ж ты спишь, солдат?»<br/>
                    Полукруг луны. Где-то рядом враг.<br/>
                    Командир сердит, автомат в руках.<br/>
                    Слева лес, внизу<br/>
                    Свирь-река.<br/>
                    Холодна вода, холодны слова.<br/>
                    Сыплет иглы ель да кричит сова.<br/>
                    Только сон силён, только мягок мох,<br/>
                    В небе звёзд не счесть.<br/>
                    Выдох-вдох.
                    Поутру рассвет, как гранаты взрыв,<br/>
                    Полыхнёт в глаза – побежишь с горы<br/>
                    По тропе лесной, сбив листву осин,<br/>
                    В свой отряд к друзьям…<br/>
                    Плач рябин.<br/>
                    Ты один, поверь, виноват во всём,<br/>
                    Что темно вокруг этим ясным днём,<br/>
                    И молчат шмели над рубин-травой,<br/>
                    Что из всех один<br/>
                    Ты живой.<br/>
                    Земляника здесь пахнет злом-бедой.<br/>
                    Справа Свирь-река, слева лес густой.<br/>
                    Полукруг луны. На могилах свет…<br/>
                    Я простить просил.<br/>
                    Жду ответ.<br/>
                    </div>
                    <div class="poem-autor">Автор: Иван Иваныч</div>    
                </div>  
            </div> 
        </div>       
        
    </div>
</div>
