<div class="col-md-4 offset-right rule">
	<p class="title-rule">Правила нашаго сайта для подданыхъ Россійской Имперіи, Израиля, Марса, прочихъ земель русскихъ ближнихъ и дальнихъ и другой виртуальной реальности:</p>
	<ul class="poem-rule">
		<li class="item-rule">Дворянину не должно сквернословить</li>
		<li class="item-rule">Дворянину не должно оскорблять другихъ участниковъ</li>
		<li class="item-rule">Дворянину не должно выражать субъективное мнѣніе въ ущербъ другимъ </li>
		<li class="item-rule">При написаніи стиховъ желательно блюсти размѣръ, то есть стихи должны быть читаемы </li>
		<li class="item-rule">Орѳографическая неграмотность недопустима</li>
		<li class="item-rule">Чти Абдуля, какъ отца своего и матерь свою</li>
		<li class="item-rule">Никакой политики. Лживымъ негоциантамъ здесь не место</li>
		<li class="item-rule">Царь сией Руси душечка, надо его уважать и чтить. Это нормально, дворянину не должно грустить </li>
		<li class="item-rule">Поощряемъ участниковъ с цѣнными предложеніями </li>
		<li class="item-rule">Не нарушать законы термодинамики, относительности,	И ВООБЩЕ ФИЗИКИ, ШЕЛЬМЫ И РУКОБЛУДЫ!!!! Мнѣ можно</li>
		<li class="item-rule">Добро пожаловать на нашъ сайтъ, чувствуйте себя, как дома. Все вопросы къ намъ</li>
	</ul>
</div>