<section class="col-md-4 offset-right rule">
	<p class="title-rule">Правила нашого сайту існують спеціально для тих, хто не знає, як поводитися на сайтах.
	Тому уважно читайте:</p>
		<ul class="poem-rule">
		<li class="item-rule">Не лаятися матом</li>
		<li class="item-rule">Не ображати інших учасників</li>
		<li class="item-rule">Суб'єктивна думка є припустимою тільки тоді, коли вона
		не шкодить іншим</li>
		<li class="item-rule">Під час написання слідкуйте за розміром (стопою) вірша. Ваше творіння має
		читатися вільно.</li>
		<li class="item-rule">Орфографічна неграмотність неприпустима</li>
		<li class="item-rule">Поважай Абдуля, як батька свого та матір свою</li>
		<li class="item-rule">Ніякої політики. Ідіть за цим у Раду. Або у Думу. Або лiсом.</li>
		<li class="item-rule">Админ няша, поважайте його. Це нормально, не нийте</li>
		<li class="item-rule">Пропонуйте щось корисне. Це весело та взаємокорисно</li>
		<li class="item-rule">Закони фізіки, зокрема теорію відносності та термодинамики порушувати не можна.</li>
		<li class="item-rule">Щиро вітаємо на нашому сайті!! Усі питання до адмінів. Бажаємо успіху!</li>
	</ul>
</section>
