<div class="col-md-4 offset-right blockquote-reverse">
	Правила нашего сайта для граждан РФ,Израиля,Марса,постсоветского пространства
	и другой виртуальной реальности:
	<ul class="poem-rule">
		<li class="item-rule">Не материться</li>
		<li class="item-rule">Не оскорблять других участников</li>
		<li class="item-rule">Не выражать субъективное мнение в ущерб другим</li>
		<li class="item-rule">При написании стихов желательно соблюдать размер,т.е. стихи должны быть читаемы</li>
		<li class="item-rule">Орфографическая неграмотность недопустима</li>
		<li class="item-rule">Чти Абдуля,как отца и мать своих</li>
		<li class="item-rule">Никакой политики</li>
		<li class="item-rule">Админ няша,надо его уважать и чтить. Это нормально, не нойте</li>
		<li class="item-rule">Поощряем участников с ценными предложениями</li>
		<li class="item-rule">Не нарушать законы термодинамики,относительности,И ВООБЩЕ ФИЗИКИ,БЛЕАДЬ!!!Мне можно</li>
		<li class="item-rule">Добро пожаловать на наш сайт,чувствуйте себя,как дома.Все вопросы к нам</li>
	</ul>
</div>
