<?php

return [
    'Логин' => 'Псевдонимъ', 
    'Пароль' => 'Пропускъ', 
    'Запомнить' => 'Запомнить', 
    'Войти' => 'Войти', 
    'Регистрация' => 'Регистрація', 
    'Забыли пароль?' => 'Забыли свой пропускъ?', 
    'Авторизация через социальные сети' => 'Входъ посредствомъ общественныхъ сѣтей', 
    'Пожалуйста, заполните следующие поля для авторизации' => 'Ради Бога,заполните сей
    циркуляръ,дабы успѣшно войти',     

    'Регистрация пользователя' => 'Регистрація кліента',
    'Эл. почта' => 'Телеграфъ',
    'Закрыть' => 'Закрыть',    
    'Отправить' => 'Отправить ',
    'Сбросить пароль' => 'Отправить пропускъ въ утиль',                     
];