<?php

return [
    'Главная' => 'Ставка', 
    'Поиск...' => 'Поискъ стиховъ и рабовъ...',
    'Стихи' => 'Стихи',
    'Анекдоты' => 'Забавныя исторіи',
    'Хокку' => 'Хокку',
    'О нас' => 'Информація о насъ',
    'Связь' => 'Телеграфъ',
    'Добавить' => 'Добавить',
    'Стих' => 'Стихъ',
    'Хокку' => 'Хокку',
    'Анекдот' => 'Забавную исторію',
    'Категории' => 'Категоріи',
    'Профиль' => 'Удостовѣреніе',
    'Войти' => 'Посѣтить страницу',
    'Выйти' => 'Покинуть страницу',
    


    ];