<?php

return [

    'Новые стихи' => 'Новые стихи', 
    'Новые хокку' => 'Новые хокку', 
    'Новые анекдоты' => 'Новые смѣхуёчки', 
    'Больше стихов' => 'Баринъ желаетъ болѣ стиховъ!', 
    'Больше хокку' => 'Баринъ желаетъ болѣ хокку!',
    'Больше анекдотов' => 'Баринъ желаетъ болѣ анекдотовъ!',
    'Дата публикации' => 'Дата выхода в свѣтъ',
    'Автор' => 'Авторъ',
    'Загрузить еще' => 'Баринъ желаетъ болѣ стиховъ!',
    'Комментировать' => 'Сдѣлать замѣчаніе',
    'Показать полностью' => 'Развернуть ради Бога',
    'Выбрать' => 'Выбрать',

    'Комментарий' => 'Замѣчаніе',
    'На сайте' => 'На сайтѣ',
    'Необходимо заполнить «Комментарий»' => 'Надобно непремѣнно сдѣлать замѣчаніе',
    'ВКонтакте' => 'ВПерепискѣ',

    
    
    

    ];