<?php

return [
    'Профиль пользователя' => 'Удостовѣреніе абонента',     
    'Информация о пользователе:' => 'Сводка абонента:',     
    'Логин:' => 'Псевдонимъ:',     
    'Дата регистрации' => 'Дата регистраціи',     
    'Выберите аватар' => 'Избрать изображеніе хайла',     
    'Загрузить аватар' => 'Найти изображеніе хайла въ архивахъ',     
    'Загрузить' => 'Послать изъ архивовъ',     
    'Изменить пароль' => 'Измѣнить пропускъ',     
    'Изменить' => 'Измѣнить ', 
    'Старый пароль' => 'Старый пропускъ',
    'Новый пароль' => 'Новый пропускъ',      

];