<?php

return [
    'Добавление стихотворения'=>'Додання вірша',
    'Добавление анекдота'=>'Додання анекдоту',
    'Добавление хокку'=>'Додання хайку',   
    'Наличие нецензурной лексики'=>'Присутність нецензурної лексики',
    'Название'=>'Назва',
    'Опубликовать'=>'Опублікувати',
    'Ваша заявка на публикацию была принята, администрация рассмотрит ее в ближайшее время, спасибо за ваш вклад в развитие данного проекта. Просьба придерживаться правил (они есть на нашем сайте).'=>'Ваше прошеніе на публикацію было доставлено, императоръ рассмотритъ ея въ найближайшѣе время и благодарствуетъ васъ за вкладъ в работу Канцеляріи. Сердечно просимъ васъ не нарушать циркуляръ (Текстъ онаго приведенъ на доскѣ объявленій). ',

];