<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="container">
        <div class="block-quote">
            <div class="col-md-12 anekdot">
            В одной из частей Нью-Йорка, которую курирует полицейский участок, руководимый лейтенантом Возняком, преступность практически искоренена, но не самым законным методом — полиция просто прибрала под себя весь криминальный бизнес. «Крыша» прикрывает
            </div>
            <div class="col-md-12 anekdot">
            В одной из частей Нью-Йорка, которую курирует полицейский участок, руководимый лейтенантом Возняком, преступность практически искоренена, но не самым законным методом — полиция просто прибрала под себя весь криминальный бизнес. «Крыша» прикрывает
            </div>
            <div class="col-md-12 anekdot">
            В одной из частей Нью-Йорка, которую курирует полицейский участок, руководимый лейтенантом Возняком, преступность практически искоренена, но не самым законным методом — полиция просто прибрала под себя весь криминальный бизнес. «Крыша» прикрывает
            </div>
            <div class="col-md-12 anekdot">
            В одной из частей Нью-Йорка, которую курирует полицейский участок, руководимый лейтенантом Возняком, преступность практически искоренена, но не самым законным методом — полиция просто прибрала под себя весь криминальный бизнес. «Крыша» прикрывает
            </div>
        </div>    
        
    </div>

   
    
</div>
